[
  "dataview",
  "marp",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "periodic-notes",
  "realclaudian",
  "templater-obsidian",
  "terminal"
]
